[
    {
        "uid": 56936,
        "ru_wiki_pageid": 169011,
        "text": "Образ провинциального населённого пункта создаётся с помощью деталей, растиражированных советской литературой 1920-х годов, — к их числу относятся безлюдные пространства в городской черте, а также животные, находящиеся вблизи плакатов и афиш («На большом пустыре стоял палевый телёнок и нежно лизал проржавевшую вывеску»). В перечень примечательных объектов периферийного городка входит также единственный в уезде автомобиль «с крохотным радиатором и громоздким кузовом», двигающийся по бездорожью в клубах дыма."
    },
    {
        "uid": 56937,
        "ru_wiki_pageid": 169011,
        "text": "Движение навстречу приключениям отец Фёдор начинает с подстригания бороды, что в литературной и фольклорной традиции означает начало нового жизненного этапа, — таким же образом поступали толстовский отец Сергий, монах из гофмановского «Эликсира сатаны» и многие другие персонажи, ищущие перемен или пытающиеся расстаться с прошлым. Филолог Владимир Пропп в книге «Исторические корни волшебной сказки» отмечал, что «мотив лишения волос связан с обрядом инициации»."
    },
    {
        "uid": 56938,
        "ru_wiki_pageid": 70387,
        "text": "Кроке́т (англ. и фр. croquet) — спортивная игра, участники которой ударами специальных молотков на длинной ручке проводят шары через воротца, расставленные на площадке в определённом порядке. Входил в программу летних Олимпийских игр."
    },
    {
        "uid": 56939,
        "ru_wiki_pageid": 70387,
        "text": "Поля по правилам у крокета Ассоциации и гольф-крокета одинаковые: размер 35 ярдов (32,00м) на 28 ярдов (25,60м), идентичная расстановка воротец — 6 штук (высота 12 (дюймов) (30,48 см), внутреннее расстояние между штангами 3 3/4 (9,4 см) до 4 (10,16 см) опоры и перекладина должны иметь диаметр 5/8 дюйма (1,56 см)) и колышек — 1 штука (диаметр 1 1/2 (3,81 см), высота 18 (45,72 см), маркирован цветными полосками — синего, красного, чёрного и жёлтого цветов, маркировка служит подсказкой очерёдности ходов). Четыре шара, окрашенные в синий, чёрный, красный и жёлтый цвета (или зелёный, коричневый, розовый и белый). Диаметр шаров 3 5/8 (9,2 см) и весом 1 фунт (0,454 кг), изготавливают из прочного полимера. Специальные молотки для игры в крокет изготавливают из прочных и твёрдых пород древесины, металла и пластика, часто комбинируют материалы."
    },
    {
        "uid": 56940,
        "ru_wiki_pageid": 70387,
        "text": "Площадка в русском крокете имеет размер 11 м на 5 метров. Оборудование для игры: шары диаметром — 9,2 см, два колышка, длина — 50 см, маркированы красным и чёрным цветами, металлические воротца — 10 штук, ширина ворот — 19 см (или 18 см, ширина — два шара), высота ворот — 30 см. Молоток имеет размеры, примерно: длина — 90 см, длина ударной части — 16 см, диаметр ударной части — 6 см. Для русского крокета молоток и шары, как правило, изготавливают из древесины (берёза, бук, дуб). Расстановка оборудования на поле: в центре поля устанавливаются скрещенные ворота, параллельно границам поля, — «мышеловка», на пятиметровой границе в центре устанавливается колышек, по центральной оси относительно большей стороны, от колышка устанавливаются первые ворота на расстоянии 0,5 м, вторые воротца от первых на расстоянии 1 м, от точки на оси на расстоянии 2 м от вторых воротец (или «мышеловки») в стороны устанавливаются воротца на расстоянии 2 м. Остальные ворота устанавливаются симметрично относительно центра."
    },
    {
        "uid": 56941,
        "ru_wiki_pageid": 70387,
        "text": "Как правило, шары маркируются (имеют полную окраску): красный, жёлтый, чёрный и синий (голубой). При игре красный и жёлтый шары играют против чёрного и синего. При ударе по шару молоток можно держать любым способом, разрешается бить по шару только ударной частью молотка, запрещается толкать шар."
    },
    {
        "uid": 56942,
        "ru_wiki_pageid": 1134329,
        "text": "ΔHoреакции = ΣΔHof (продукты) — ΣΔHof (реагенты).Термохимические эффекты можно включать в химические реакции. Химические уравнения в которых указано количество выделившейся или поглощенной теплоты, называются термохимическими уравнениями. Реакции, сопровождающиеся выделением тепла в окружающую среду имеют отрицательный тепловой эффект и называются экзотермическими. Реакции, сопровождающиеся поглощением тепла имеют положительный тепловой эффект и называются эндотермическими. Тепловой эффект обычно относится к одному молю прореагировавшего исходного вещества, стехиометрический коэффициент которого максимален."
    },
    {
        "uid": 56943,
        "ru_wiki_pageid": 1134329,
        "text": "Энергетический эффект химической реакции всегда рассматривают применительно к конкретному термохимическому уравнению, которое может не иметь отношения к реальному химическому процессу. Термохимическое уравнение лишь показывает, какие наборы начальных и конечных индивидуальных веществ, находящихся в определенных состояниях и количественных соотношениях, исчезают и образуются. В начальном состоянии должны присутствовать только исходные вещества (реактанты), а в конечном — только продукты химической реакции. Единственным условием при записи термохимического уравнения является соблюдение материального и зарядового баланса. Вещества в растворённом или адсорбированном состоянии тоже считаются индивидуальными соединениями; если растворитель или адсорбент не участвует непосредственно в химической реакции и не реагирует с растворённым веществом, то он рассматривается просто как фактор, влияющий на термодинамические свойства рассматриваемого вещества. Наконец, в термохимическом уравнении могут фигурировать частицы, не способные к самостоятельному существованию (электроны, протоны, ионы, радикалы, атомарные простые вещества)."
    },
    {
        "uid": 56944,
        "ru_wiki_pageid": 39408,
        "text": "К концу XVIII века Россия занимала первое место по производству чугуна и выдавала 9 908 тыс. пудов чугуна, в то время как Англия — 9 516 тыс. пудов, дальше шли Франция, Швеция, США.В 1806 году Великобритания выплавляла 250 тыс. тонн чугуна, занимая 1-е место в мире по его производству, а к середине XIX века в Великобритании была сосредоточена половина мирового чугунного производства. Однако в 1890 году 1-е место по производству чугуна заняли США. Технология бессмеровского процесса (1856) и мартеновской печи (1864) впервые позволила получать сталь из чугуна. В XIX веке чугун широко используется для изготовления викторианских каминов, а также декоративных элементов (например, чугунная решетка памятника Александра II, 1890). Благодаря изготовлению малой скульптуры и ажурных изделий из чугуна широкую известность получили Кусинский и Каслинский заводы. Развитие способов формовки для литья сложных художественных отливок на заводе в посёлке Касли привело к созданию способа изготовления стержневых форм, который применяют и в настоящее время, особенно в станкостроении. Также в XIX веке из чугуна изготавливались водопроводные и канализационные 12-дюймовые трубы Лондона. Однако с появлением нарезного оружия (Пушка Армстронга, 1854) сталь вновь начинает вытеснять чугун."
    },
    {
        "uid": 56945,
        "ru_wiki_pageid": 6959275,
        "text": "Владимир Гиляровский утверждал, что прототипом Дениса Григорьева был крестьянин по имени Никита Пантюхин из поселка Красково в Московской губернии. По его словам, Чехов записал и воспроизвёл некоторые слова и выражения, которые говорил реальный «злоумышленник», откручивавший гайки и не понимавший, что это может привести к крушению поезда."
    },
    {
        "uid": 56946,
        "ru_wiki_pageid": 6959275,
        "text": "Местный следователь безуспешно пытается объяснить мужику Григорьеву, что откручивать гайки с рельс нельзя. Григорьев оправдывается и, кажется, просто не может понять, почему он должен быть лишён права использовать железные гайки с колеи в качестве грузила для его лески."
    },
    {
        "uid": 56947,
        "ru_wiki_pageid": 2562355,
        "text": "Кузнец Вакула (соч. 14) ― опера Петра Чайковского в трёх действиях по либретто Якова Полонского, основанном на повести Николая Гоголя «Ночь перед Рождеством». Либретто изначально было написано для Александра Серова, но он умер в 1871 году, оставив после себя только отдельные музыкальные фрагменты на эту тему. "
    },
    {
        "uid": 56948,
        "ru_wiki_pageid": 76411,
        "text": "Трое приятелей: Джи, Харрис и Джордж, устав от праздного безделья и желая поправить своё «пошатнувшееся» здоровье, решают отправиться в путешествие на лодке по Темзе. Вместе с собой они взяли фокстерьера Монморанси. Перед путешествием они договариваются провести его без женщин. Но почти сразу в пути они встречают трёх женщин, путешествующих точно так же, как и они сами: Энн, Эмили и Патрисию. Сначала герои пытаются соблюдать свой договор, но потом всё же влюбляются в этих женщин, а те — в них. В финале это уже три влюблённые пары."
    },
    {
        "uid": 56949,
        "ru_wiki_pageid": 271647,
        "text": "Корри́да (исп. Corrida) — наиболее распространённая форма боя быков, традиционное испанское зрелище, практикующееся также и в некоторых других странах, в частности в Южной Америке."
    },
    {
        "uid": 56950,
        "ru_wiki_pageid": 160718,
        "text": "События, которые легли в основу сценария, до известной степени реальны. Научным консультантом в картине был лауреат Нобелевской премии по физике 1958 года Игорь Тамм. Конец 1950-х и начало 1960-х время значительных успехов в области управляемого термоядерного синтеза. Тогда начались смелые эксперименты советских учёных на установке МТР. Случай с так называемыми «фальшивыми нейтронами» получил широкую огласку, но в реальности управляемой термоядерной реакции, о которой так мечтал герой фильма Гусев, тогда не произошло.В целом физическая картина вымышленного эксперимента в фильме отражена достаточно верно. Если бы эксперимент прошёл удачно, то одной из характеристик, по которой можно об этом судить, была бы высокая эмиссия нейтронов."
    },
    {
        "uid": 56951,
        "ru_wiki_pageid": 276342,
        "text": "Сражение является важнейшей частью стратегического плана летне-осенней кампании 1943 года, согласно советской и российской историографии, включает в себя: Курскую стратегическую оборонительную операцию (5—23 июля), Орловскую (12 июля — 18 августа) и Белгородско-Харьковскую (3—23 августа) стратегические наступательные операции. Битва продолжалась 50 дней. Немецкая сторона наступательную часть сражения называла операция «Цитадель»."
    }
]